@extends('layouts.main')
@section('page-title', 'ホーム')
@section('article')
<div class="home-pr">
    <h2>毎日の積み上げと明日の積み上げを完全サポート</h2>
    <p>某マナブ氏を中心に、「意識高い系」に分類されるついったらー達が一日のTodoをツイートするハッシュタグ、<hashtag>#今日の積み上げ</hashtag>これを自動でツイートしてくれるサービスを作っちゃったゾ</p>
    <h2>Todoアプリの進化版</h2>
    <p>データを非公開にすれば普通にTodoとしても利用できます。ツイートするTodoと分けることもできます。</p>
    <h2>自分専用のタグ付</h2>
    <p>自分の指定したタグを付けることができます。280文字に入ればだけどね。そこらへんは、好きに設定してください。</p>
    <h2>便利な機能が全て無料</h2>
    <p>ほかにも、抽選機能や、フォロバ管理などの機能があります。<s>たくさん広告をクリックして僕を応援してください(切実)</s>まだ審査に合格していません。</p>
    <h6>即席でつくったからデザインとか使い勝手が悪いかも。Bugには気を付けてますが....また修正していくね。</h6>
    <p>苦情とか、なにか気になったら、<a href="https://twitter.com/rnicsn" rel="nofollow" target="_blank">@rnicsn(Twitter)</a>まで。DM開放してます</p>
</div>
@endsection